export const data = [
  {
    id: 1,
    tittle: "نظرتون درباره رزومه من چیه",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  },
  {
    id: 2,
    tittle: "کیفیت کدنویسی پروژه های چگونه است",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  },
  {
    id: 3,
    tittle: "چه مقدار از اون مهارت های که انتظار دارید رو دارا هستم",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  },
  {
    id: 4,
    tittle: "رزومه من در مقایسه با دیگر رزومه ها چطور هست",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  },
  {
    id: 5,
    tittle: "سن بنده نسبت به دیگر افراد چگونه است",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  },
  {
    id: 6,
    tittle: "الوویت چندم استخدام هستم؟",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  },
  {
    id: 7,
    tittle: "نظرتون درباره رزومه من چیه",
    option: ["خوب", "متوسط", "ضعیف", "نمی دانم🗿"]
  }
];
